
/* Class = "UIButton"; accessibilityLabel = "Dialer"; ObjectID = "5"; */
"5.accessibilityLabel" = "Wählgerät";

/* Class = "UIButton"; accessibilityLabel = "Chat"; ObjectID = "7"; */
"7.accessibilityLabel" = "Chat";

/* Class = "UIButton"; normalTitle = "Chat"; ObjectID = "7"; */
"7.normalTitle" = "Chat";

/* Class = "UIButton"; accessibilityLabel = "History"; ObjectID = "8"; */
"8.accessibilityLabel" = "Verlauf";

/* Class = "UIButton"; normalTitle = "History"; ObjectID = "8"; */
"8.normalTitle" = "Verlauf";

/* Class = "UIButton"; accessibilityLabel = "Contacts"; ObjectID = "9"; */
"9.accessibilityLabel" = "Kontakte";

/* Class = "UIButton"; normalTitle = "Contacts"; ObjectID = "9"; */
"9.normalTitle" = "Kontakte";

/* Class = "UIButton"; accessibilityLabel = "Settings"; ObjectID = "10"; */
"10.accessibilityLabel" = "Einstellungen";

/* Class = "UIButton"; normalTitle = "Settings"; ObjectID = "10"; */
"10.normalTitle" = "Einstellungen";

/* Class = "UILabel"; accessibilityLabel = "Missed call(s)"; ObjectID = "11"; */
"11.accessibilityLabel" = "verpasste Anrufe";

/* Class = "UILabel"; text = "99"; ObjectID = "11"; */
"11.text" = "99";

/* Class = "UILabel"; accessibilityLabel = "Missed message(s)"; ObjectID = "14"; */
"14.accessibilityLabel" = "ungelesene Nachrichte(n)";

/* Class = "UILabel"; text = "99"; ObjectID = "14"; */
"14.text" = "99";

/* Class = "UIButton"; normalTitle = "Settings"; ObjectID = "30"; */
"30.normalTitle" = "Einstellungen";

/* Class = "UIButton"; normalTitle = "Contacts"; ObjectID = "31"; */
"31.normalTitle" = "Kontakte";

/* Class = "UIButton"; normalTitle = "History"; ObjectID = "32"; */
"32.normalTitle" = "Historie";

/* Class = "UIButton"; normalTitle = "Chat"; ObjectID = "33"; */
"33.normalTitle" = "Nachrichten";

/* Class = "UILabel"; text = "99"; ObjectID = "38"; */
"38.text" = "99";

/* Class = "UILabel"; text = "99"; ObjectID = "39"; */
"39.text" = "99";
